<template>
     <section id="services">
        <h2>خدماتنا</h2>
        <p>
            نقدم مجموعة واسعة من خدمات التنظيف للعملاء السكنيين والتجاريين. سواء كنت بحاجة إلى تنظيف منزلك أو مكتبك، نحن هنا لخدمتك.
        </p>
        <ul>
            <li>تنظيف المنازل</li>
            <li>تنظيف المكاتب والشركات</li>
            <li>تنظيف السجاد والستائر</li>
            <li>خدمات التنظيف بعد البناء أو التجديد</li>
            <li>وأكثر...</li>
        </ul>
    </section>
</template>

<script setup></script>